/* Apply Clean Status Bar Overrides */
"Apply Clean Status Bar Overrides" = "Statusleiste mit Clean Status Bar überschreiben";

/* Carrier */
"Carrier" = "Netzbetreiber";

/* dateFormatter */
"h:mm a" = "HH:mm";

/* Restore Default Status Bar */
"Restore Default Status Bar" = "Standard Statusleiste wiederherstellen";

/*"dateString"*/
"9:41 AM" = "9:41";

